[TamingInfo]
$*TamingChanceInfo-taming_weak_0912-description=Слабейший NPC ур. 9-12
$*TamingChanceInfo-taming_weak_1317-description=Слабейший NPC ур. 13-17
$*TamingChanceInfo-taming_weak_1824-description=Слабейший NPC ур. 18-24
$*TamingChanceInfo-taming_weak_2531-description=Слабейший NPC ур. 25-31
$*TamingChanceInfo-taming_weak_3238-description=Слабейший NPC ур. 32-38
$*TamingChanceInfo-taming_weak_3960-description=Слабейший NPC ур. 39-60
$*TamingChanceInfo-taming_poor_0912-description=Слабый NPC ур. 9-12
$*TamingChanceInfo-taming_poor_1317-description=Слабый NPC ур. 13-17
$*TamingChanceInfo-taming_poor_1824-description=Слабый NPC ур. 18-24
$*TamingChanceInfo-taming_poor_2531-description=Слабый NPC ур. 25-31
$*TamingChanceInfo-taming_poor_3238-description=Слабый NPC ур. 32-38
$*TamingChanceInfo-taming_poor_3960-description=Слабый NPC ур. 39-60
$*TamingChanceInfo-taming_normal_0912-description=Обычный NPC ур. 9-12
$*TamingChanceInfo-taming_normal_1317-description=Обычный NPC ур. 13-17
$*TamingChanceInfo-taming_normal_1824-description=Обычный NPC ур. 18-24
$*TamingChanceInfo-taming_normal_2531-description=Обычный NPC ур. 25-31
$*TamingChanceInfo-taming_normal_3238-description=Обычный NPC ур. 32-38
$*TamingChanceInfo-taming_normal_3960-description=Обычный NPC ур. 39-60
$*TamingChanceInfo-taming_skilled_2028-description=Опытный NPC ур. 20-28
$*TamingChanceInfo-taming_skilled_2960_A-description=Опытный NPC ур. 29-60, человек 
$*TamingChanceInfo-taming_skilled_2960_B-description=Опытный NPC ур. 29-60, дикарь/полузверь 
$*TamingChanceInfo-taming_skilled_2960_C-description=Опытный NPC ур. 29-60, монстр/неодуш.
$*TamingChanceInfo-taming_skilled_2960_D-description=Опытный NPC ур. 29-60, зомби 
$*TamingChanceInfo-taming_skilled_2960_E-description=Опытный NPC ур. 29-60, существо из другого мира 
$*TamingChanceInfo-taming_skilled_2960_F-description=Опытный NPC ур. 29-60, маг 
$*TamingChanceInfo-taming_skilled_2960_G-description=Опытный NPC ур. 29-60, дракон 
$*TamingChanceInfo-taming_elite_2028-description=Элитный NPC ур. 20-28 
$*TamingChanceInfo-taming_elite_2960_A-description=Элитный NPC ур. 29-60, человек 
$*TamingChanceInfo-taming_elite_2960_B-description=Элитный NPC ур. 29-60, дикарь/полузверь 
$*TamingChanceInfo-taming_elite_2960_C-description=Элитный NPC ур. 29-60, монстр/неодуш.
$*TamingChanceInfo-taming_elite_2960_D-description=Элитный NPC ур. 29-60, зомби 
$*TamingChanceInfo-taming_elite_2960_E-description=Элитный NPC ур. 29-60, существо из другого мира 
$*TamingChanceInfo-taming_elite_2960_F-description=Элитный NPC ур. 29-60, маг 
$*TamingChanceInfo-taming_elite_2960_G-description=Элитный NPC ур. 29-60, дракон 
$*TamingChanceInfo-taming_default_easy-description=Базовый уровень сложности
$*TamingChanceInfo-taming_IllegalFarm-description=Ферма редких существ
$*TamingGradeInfo-grade_chance_weak_0912-description=Слабейший NPC ур. 9-12
$*TamingGradeInfo-grade_chance_weak_1317-description=Слабейший NPC ур. 13-17
$*TamingGradeInfo-grade_chance_weak_1824-description=Слабейший NPC ур. 18-24
$*TamingGradeInfo-grade_chance_weak_2531-description=Слабейший NPC ур. 25-31
$*TamingGradeInfo-grade_chance_weak_3238-description=Слабейший NPC ур. 32-38
$*TamingGradeInfo-grade_chance_weak_3960-description=Слабейший NPC ур. 39-60
$*TamingGradeInfo-grade_chance_poor_0912-description=Слабый NPC ур. 9-12
$*TamingGradeInfo-grade_chance_poor_1317-description=Слабый NPC ур. 13-17
$*TamingGradeInfo-grade_chance_poor_1824-description=Слабый NPC ур. 18-24
$*TamingGradeInfo-grade_chance_poor_2531-description=Слабый NPC ур. 25-31
$*TamingGradeInfo-grade_chance_poor_3238-description=Слабый NPC ур. 32-38
$*TamingGradeInfo-grade_chance_poor_3960-description=Слабый NPC ур. 39-60
$*TamingGradeInfo-grade_chance_normal_0912-description=Обычный NPC ур. 9-12
$*TamingGradeInfo-grade_chance_normal_1317-description=Обычный NPC ур. 13-17
$*TamingGradeInfo-grade_chance_normal_1824-description=Обычный NPC ур. 18-24
$*TamingGradeInfo-grade_chance_normal_2531-description=Обычный NPC ур. 25-31
$*TamingGradeInfo-grade_chance_normal_3238-description=Обычный NPC ур. 32-38
$*TamingGradeInfo-grade_chance_normal_3960-description=Обычный NPC ур. 39-60
$*TamingGradeInfo-grade_chance_skilled_2028-description=Опытный NPC ур. 20-28
$*TamingGradeInfo-grade_chance_skilled_2960_A-description=Опытный NPC ур. 29-60, человек 
$*TamingGradeInfo-grade_chance_skilled_2960_B-description=Опытный NPC ур. 29-60, дикарь/полузверь 
$*TamingGradeInfo-grade_chance_skilled_2960_C-description=Опытный NPC ур. 29-60, монстр/неодуш.
$*TamingGradeInfo-grade_chance_skilled_2960_D-description=Опытный NPC ур. 29-60, зомби 
$*TamingGradeInfo-grade_chance_skilled_2960_E-description=Опытный NPC ур. 29-60, существо из другого мира 
$*TamingGradeInfo-grade_chance_skilled_2960_F-description=Опытный NPC ур. 29-60, маг 
$*TamingGradeInfo-grade_chance_skilled_2960_G-description=Опытный NPC ур. 29-60, дракон 
$*TamingGradeInfo-grade_chance_elite_2028-description=Элитный NPC ур. 20-28 
$*TamingGradeInfo-grade_chance_elite_2960_A-description=Элитный NPC ур. 29-60, человек 
$*TamingGradeInfo-grade_chance_elite_2960_B-description=Элитный NPC ур. 29-60, дикарь/полузверь 
$*TamingGradeInfo-grade_chance_elite_2960_C-description=Элитный NPC ур. 29-60, монстр/неодуш.
$*TamingGradeInfo-grade_chance_elite_2960_D-description=Элитный NPC ур. 29-60, зомби 
$*TamingGradeInfo-grade_chance_elite_2960_E-description=Элитный NPC ур. 29-60, существо из другого мира 
$*TamingGradeInfo-grade_chance_elite_2960_F-description=Элитный NPC ур. 29-60, маг 
$*TamingGradeInfo-grade_chance_elite_2960_G-description=Элитный NPC ур. 29-60, дракон 
$*TamingGradeInfo-grade_chance_default-description=Базовый
$*TamingGradeInfo-grade_chance_IllegalFarm-description=Ферма редких существ
$*TamingLevelInfo-1-name_k=Apprentice Tamer
$*TamingLevelInfo-2-name_k=Skilled Tamer
$*TamingLevelInfo-3-name_k=Taming Expert
$*TamingLevelInfo-4-name_k=Taming Master
$*TamingLevelInfo-5-name_k=Taming Maestro
$*TamingLevelInfo-6-name_k=Taming Virtuoso
$*TamingLevelInfo-7-name_k=Taming Grand Master
$*TamingLevelInfo-1-description=<font color='#e4f365'>Maximum Companion Inventory</font><br>\n·  40</font><br>\n<font color='#e4f365'>Taming Difficulty</font><br>\n<font color='#797979'>·  Reduced slightly</font><br>\n<font color='#e4f365'>Special Taming Appearance Chance</font><br>\n<font color='#797979'>·  Increased slightly</font><br>\n<font color='#e4f365'>Reduced Taming Matches Required</font><br>\n<font color='#797979'>·  2</font><br>\n<font color='#e4f365'>Increased Companion Upgrade Attempts</font><br>\n<font color='#797979'>·  2</font><br>\n<font color='#797979'>Taming outfit: <itemName:taming_reward_costume_lower> </font><br>\n<font color='#797979'>Taming outfit: <itemName:taming_reward_costume_upper> </font><br>\n<font color='#797979'>Taming outfit: <itemName:taming_reward_costume_helmet></font><br>
$*TamingLevelInfo-2-description=<font color='#e4f365'>Maximum Companion Inventory</font><br>\n·  70</font> <font color='#23c71b'>(+30)</font><br>\n<font color='#e4f365'>Taming Difficulty</font><br>\n·  Reduced slightly</font><br>\n<font color='#e4f365'>Special Taming Appearance Chance</font><br>\n<font color='#797979'>·  Increased slightly</font><br>\n<font color='#e4f365'>Reduced Taming Matches Required</font><br>\n<font color='#797979'>·  2</font><br>\n<font color='#e4f365'>Increased Companion Upgrade Attempts</font><br>\n<font color='#797979'>·  2</font><br>\n<font color='#797979'>Taming outfit: <itemName:taming_reward_costume_lower> </font><br>\n<font color='#797979'>Taming outfit: <itemName:taming_reward_costume_upper> </font><br>\n<font color='#797979'>Taming outfit: <itemName:taming_reward_costume_helmet></font><br>
$*TamingLevelInfo-3-description=<font color='#e4f365'>Maximum Companion Inventory</font><br>\n·  70</font> <font color='#23c71b'>(+30)</font><br>\n<font color='#e4f365'>Taming Difficulty</font><br>\n·  Reduced slightly</font><br>\n<font color='#e4f365'>Special Taming Appearance Chance</font><br>\n<font color='#797979'>·  Increased slightly</font><br>\n<font color='#e4f365'>Reduced Taming Matches Required</font><br>\n<font color='#797979'>·  2</font><br>\n<font color='#e4f365'>Increased Companion Upgrade Attempts</font><br>\n<font color='#797979'>·  2</font><br>\n<font color='#e4f365'>Taming outfit: <itemName:taming_reward_costume_lower> </font><br>\n<font color='#797979'>Taming outfit: <itemName:taming_reward_costume_upper> </font><br>\n<font color='#797979'>Taming outfit: <itemName:taming_reward_costume_helmet></font><br>
$*TamingLevelInfo-4-description=<font color='#e4f365'>Maximum Companion Inventory</font><br>\n·  125</font> <font color='#23c71b'>(+85)</font><br>\n<font color='#e4f365'>Taming Difficulty</font><br>\n·  Reduced slightly</font><br>\n<font color='#e4f365'>Special Taming Appearance Chance</font><br>\n·  Increased slightly</font><br>\n<font color='#e4f365'>Reduced Taming Matches Required</font><br>\n<font color='#797979'>·  2</font><br>\n<font color='#e4f365'>Increased Companion Upgrade Attempts</font><br>\n<font color='#797979'>·  2</font><br>\n<font color='#e4f365'>Taming outfit: <itemName:taming_reward_costume_lower> </font><br>\n<font color='#797979'>Taming outfit: <itemName:taming_reward_costume_upper> </font><br>\n<font color='#797979'>Taming outfit: <itemName:taming_reward_costume_helmet></font><br>
$*TamingLevelInfo-5-description=<font color='#e4f365'>Maximum Companion Inventory</font><br>\n·  125</font> <font color='#23c71b'>(+85)</font><br>\n<font color='#e4f365'>Taming Difficulty</font><br>\n·  Reduced slightly</font><br>\n<font color='#e4f365'>Special Taming Appearance Chance</font><br>\n·  Increased slightly</font><br>\n<font color='#e4f365'>Reduced Taming Matches Required</font><br>\n<font color='#797979'>·  2</font><br>\n<font color='#e4f365'>Increased Companion Upgrade Attempts</font><br>\n<font color='#797979'>·  2</font><br>\n<font color='#e4f365'>Taming outfit: <itemName:taming_reward_costume_lower> </font><br>\n<font color='#e4f365'>Taming outfit: <itemName:taming_reward_costume_upper> </font><br>\n<font color='#797979'>Taming outfit: <itemName:taming_reward_costume_helmet></font><br>
$*TamingLevelInfo-6-description=<font color='#e4f365'>Maximum Companion Inventory</font><br>\n·  200</font> <font color='#23c71b'>(+160)</font><br>\n<font color='#e4f365'>Taming Difficulty</font><br>\n·  Reduced slightly</font><br>\n<font color='#e4f365'>Special Taming Appearance Chance</font><br>\n·  Increased slightly</font><br>\n<font color='#e4f365'>Reduced Taming Matches Required</font><br>\n·  2</font><br>\n<font color='#e4f365'>Increased Companion Upgrade Attempts</font><br>\n<font color='#797979'>·  2</font><br>\n<font color='#e4f365'>Taming outfit: <itemName:taming_reward_costume_lower> </font><br>\n<font color='#e4f365'>Taming outfit: <itemName:taming_reward_costume_upper> </font><br>\n<font color='#797979'>Taming outfit: <itemName:taming_reward_costume_helmet></font><br>
$*TamingLevelInfo-7-description=<font color='#e4f365'>Maximum Companion Inventory</font><br>\n·  200</font> <font color='#23c71b'>(+160)</font><br>\n<font color='#e4f365'>Taming Difficulty</font><br>\n·  Reduced slightly</font><br>\n<font color='#e4f365'>Special Taming Appearance Chance</font><br>\n·  Increased slightly</font><br>\n<font color='#e4f365'>Reduced Taming Matches Required</font><br>\n·  2</font><br>\n<font color='#e4f365'>Increased Companion Upgrade Attempts</font><br>\n·  2</font><br>\n<font color='#e4f365'>Taming outfit: <itemName:taming_reward_costume_lower> </font><br>\n<font color='#e4f365'>Taming outfit: <itemName:taming_reward_costume_upper> </font><br>\n<font color='#e4f365'>Taming outfit: <itemName:taming_reward_costume_helmet></font><br>
